[
  {
    "image": "../assets/testimonials/Author 1.png",
    "testimonial": "“We tried others, but nothing was as customizable as Helpjuice. They even customize your knowledge base for you” - Ross, Director of Growth, Shipt.com"
  },
  {
    "image": "../assets/testimonials/Author 2.png",
    "testimonial": "“Analytics, analytics, analytics - its why we move to the solution - great to get insight into popular articles. Ability to integrate into our existing Support process and have a dedicated document view.” - David, Training Manager, Sunlight Financial"
  },
  {
    "image": "../assets/testimonials/Author 3.png",
    "testimonial": "“Helpjuice is a no brainer. It’s extremely user friendly, has a LOT of options when it comes to making content private, and segmenting content based on groups.” - Stuart, Head of Product, Cloudhouse"
  },
  {
    "image": "../assets/testimonials/Author 4.png",
    "testimonial": "“It is extremely customizable. We have strict brand rules we have to follow and Helpjuice allowed us to make all the customizations we needed.” - Tyler C., Director of Client Services, Versature"
  },
  {
    "image": "../assets/testimonials/Author 5.png",
    "testimonial": "“Set up was easy and the Helpjuice team was prompt with customization requests. Intuitive interface. It makes it easy to create and deploy a rich content library.” - Manoj, Chief Strategy Officer, Reservations.com"
  },
  {
    "image": "../assets/testimonials/Author 6.png",
    "testimonial": "“We love the customized features, the customer support has been great. It’s very easy to use (like using Google Docs or Microsoft Word). We chose Helpjuice as the pricing was good too.” - Ginger, Co-Owner, Web Punch"
  },
  {
    "image": "../assets/testimonials/Author 7.png",
    "testimonial": "“Helpjuice provides the best of both worlds - an easy-to-use interface for people to add/edit articles, and, the flexibility to completely customize the site.” - Richard, Director of Marketing, One Legal"
  }
]
